tool/uctag-linux-x86_64/.ppkg/dependencies.d2
uctags -> libjansson
uctags -> libyaml
uctags -> libxml2
uctags -> libiconv
libxml2 -> libiconv
libxml2 -> libz
