tool/uctag-linux-x86_64/.ppkg/dependencies.dot
digraph G {

"uctags" -> { "libjansson" "libyaml" "libxml2" "libiconv" }
"libxml2" -> { "libiconv" "libz" }
}
